<?php get_header(); 
require get_template_directory()."/inc/get_posts_by_category.php";
?>
<main>
    <section class="header-main">
        <div class="fon">
            <div class="layer ornament">
                <img  src="<?php echo get_template_directory_uri(); ?>/assets/img/svg/узбекск.svg" alt="fon">
            </div>
            <div class="layer doctor">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/img/png/фон врач(2).png" alt="fon">
            </div>
            <div class="layer line">
                <img class="line" src="<?php echo get_template_directory_uri(); ?>/assets/img/png/полоска.png" alt="fon">
            </div>
        </div>
        <div class="wrapper">
            <div class="title-main-header page-2 page-3">
                <div class="logotip">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/svg/nurofen-main.svg" alt="">
                </div>
                <div class="text-main">
                    <span class="three-action">Тройное действие:</span>
                    <span>Против жара, боли и воспаления<sup>1-3</sup></span>
                </div>
                
            </div>
        </div>
    </section>
   
    <section class="article-more">
        <div class="wrapper">
            <div class="title">Материалы проекта</div>
            <span class="note">Читайте и смотрите статьи и видео.</span>  
            <div class="articles">

                <?php
                while($current_category_posts->have_posts()):
                    $current_category_posts->the_post();
                    $image = get_field('card_img');
                    $content = get_field('content_type'); 
                    $video_url = get_field('video_url');?>
                   <?php 
                   if($content === "article"):?>
                    <a href="<?php the_permalink(); ?>" class="one-article orange-fon-article">
                        <div class="image-article">
                            <img src="<?=$image['url']?>" alt="<?php echo $image['alt']?>">
                        </div>
                        <div class="text-article">
                            <span class="icon-article">
                                <svg width="25" height="22" viewBox="0 0 25 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M24.9991 10.4881C24.9161 7.3647 21.4581 6.56857 19.8278 8.08233L18.7465 9.18359L16.9417 7.35019L18.0343 6.23732C19.0926 5.13316 18.9268 2.98026 17.9171 1.95749C16.9102 0.934727 14.9396 0.539637 13.6038 1.74246L12.5484 2.80876L12.5112 2.84648L12.4798 2.81456L11.4273 1.73666C10.3403 0.658759 8.22378 0.830115 7.21694 1.85288C6.21011 2.87564 5.82117 4.8804 7.00526 6.23732L8.08637 7.33553L6.27581 9.17474L5.20327 8.08523C3.40698 6.37095 -0.0424547 7.55941 0.000395524 10.5259C0.0432457 13.4982 3.69594 14.4773 5.20041 12.9142L6.27295 11.8247L8.08352 13.6639L7.00226 14.7651C5.81817 16.1191 6.20996 18.1267 7.21394 19.1466C8.21792 20.1694 10.3373 20.3407 11.4271 19.2628L12.4768 18.1878L12.5082 18.153L12.5454 18.1936L13.6008 19.2599C14.9366 20.4598 16.9101 20.0647 17.9169 19.042C18.9209 18.0221 19.0896 15.8721 18.0313 14.7651L16.9358 13.6522L18.7406 11.8188L19.8218 12.9171C21.2977 14.4541 25.0732 13.6116 24.9989 10.4881H24.9991ZM3.89876 11.595C3.2323 12.2546 1.88509 11.566 1.80796 10.616C1.73354 9.66588 3.14374 8.68084 3.89876 9.41589L4.9713 10.5054L3.89876 11.5949V11.595ZM13.8526 4.13361L14.7507 3.21545C15.2484 2.69254 16.1179 2.75928 16.5499 3.19224C16.9647 3.60779 17.0218 4.51999 16.6214 5.00243L15.626 6.01649L13.8154 4.17148L13.8526 4.13375V4.13361ZM12.5139 5.49633L14.3245 7.33553L12.5139 9.17474L10.7034 7.33553L12.5139 5.49633ZM8.43517 3.24172C8.86425 2.80876 9.81381 2.76523 10.2743 3.2185L11.1696 4.13665L11.2039 4.16857L9.3933 6.00778C9.39616 6.01649 8.3579 4.9589 8.3579 4.9589C7.95454 4.44469 8.04038 3.64856 8.43517 3.24172ZM7.5856 10.5026L9.39616 8.66343L11.2067 10.5026L9.39616 12.3418L7.5856 10.5026ZM11.1724 16.8657L10.2772 17.7839C9.81667 18.2458 8.86425 18.1993 8.43803 17.7607C8.03752 17.3538 7.95754 16.5607 8.36076 16.0435C8.3579 16.0493 9.39616 14.9946 9.39616 14.9946L11.2067 16.8338L11.1724 16.8657ZM12.5139 15.5117L10.7034 13.6725L12.5139 11.8333L14.3245 13.6725L12.5139 15.5117ZM16.5469 17.81C16.1178 18.2458 15.2426 18.3126 14.7449 17.7897L13.8496 16.8715L13.8096 16.8338L15.6259 14.9946L16.6156 15.9999C17.0161 16.4822 16.9617 17.3946 16.5469 17.8101V17.81ZM15.6344 12.3389L13.8239 10.5055C13.8296 10.5055 15.6344 8.67214 15.6344 8.67214L17.4393 10.5055L15.6344 12.3389ZM21.1291 11.6038L20.0537 10.5054L21.1348 9.40428C22.116 8.78255 23.1542 9.6077 23.1942 10.4677C23.2256 11.3394 22.136 12.2487 21.1291 11.6038Z" fill="#4F4F50"/>
                                </svg> Статья
                            </span>
                            <span><?php the_title();?></span>
                        </div>
                    </a>
                    <?php else:?>
                        <div class="one-article orange-fon-article">
                            <a href="<?php echo esc_url(get_video_embed_url('https://rutube.ru/video/5870a02020fbef5905a954fb6a05aee8/?r=wd'));?>"
                                data-fancybox data-type="iframe" class="image-article video-article">
                                <div class="video-article-preview">
                                    <img src="<?=$image['url']?>" alt="<?php echo $image['alt']?>">
                                </div>
                                <div class="button-play">
                                    <img src="<?php echo get_template_directory_uri(); ?>/assets/img/png/button-play.png" alt="">
                                </div>
                            </a>
                            <a href="<?php the_permalink(); ?>" class="text-article">
                                <span class="icon-article">
                                    <svg width="25" height="22" viewBox="0 0 25 22" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M24.9991 10.4881C24.9161 7.3647 21.4581 6.56857 19.8278 8.08233L18.7465 9.18359L16.9417 7.35019L18.0343 6.23732C19.0926 5.13316 18.9268 2.98026 17.9171 1.95749C16.9102 0.934727 14.9396 0.539637 13.6038 1.74246L12.5484 2.80876L12.5112 2.84648L12.4798 2.81456L11.4273 1.73666C10.3403 0.658759 8.22378 0.830115 7.21694 1.85288C6.21011 2.87564 5.82117 4.8804 7.00526 6.23732L8.08637 7.33553L6.27581 9.17474L5.20327 8.08523C3.40698 6.37095 -0.0424547 7.55941 0.000395524 10.5259C0.0432457 13.4982 3.69594 14.4773 5.20041 12.9142L6.27295 11.8247L8.08352 13.6639L7.00226 14.7651C5.81817 16.1191 6.20996 18.1267 7.21394 19.1466C8.21792 20.1694 10.3373 20.3407 11.4271 19.2628L12.4768 18.1878L12.5082 18.153L12.5454 18.1936L13.6008 19.2599C14.9366 20.4598 16.9101 20.0647 17.9169 19.042C18.9209 18.0221 19.0896 15.8721 18.0313 14.7651L16.9358 13.6522L18.7406 11.8188L19.8218 12.9171C21.2977 14.4541 25.0732 13.6116 24.9989 10.4881H24.9991ZM3.89876 11.595C3.2323 12.2546 1.88509 11.566 1.80796 10.616C1.73354 9.66588 3.14374 8.68084 3.89876 9.41589L4.9713 10.5054L3.89876 11.5949V11.595ZM13.8526 4.13361L14.7507 3.21545C15.2484 2.69254 16.1179 2.75928 16.5499 3.19224C16.9647 3.60779 17.0218 4.51999 16.6214 5.00243L15.626 6.01649L13.8154 4.17148L13.8526 4.13375V4.13361ZM12.5139 5.49633L14.3245 7.33553L12.5139 9.17474L10.7034 7.33553L12.5139 5.49633ZM8.43517 3.24172C8.86425 2.80876 9.81381 2.76523 10.2743 3.2185L11.1696 4.13665L11.2039 4.16857L9.3933 6.00778C9.39616 6.01649 8.3579 4.9589 8.3579 4.9589C7.95454 4.44469 8.04038 3.64856 8.43517 3.24172ZM7.5856 10.5026L9.39616 8.66343L11.2067 10.5026L9.39616 12.3418L7.5856 10.5026ZM11.1724 16.8657L10.2772 17.7839C9.81667 18.2458 8.86425 18.1993 8.43803 17.7607C8.03752 17.3538 7.95754 16.5607 8.36076 16.0435C8.3579 16.0493 9.39616 14.9946 9.39616 14.9946L11.2067 16.8338L11.1724 16.8657ZM12.5139 15.5117L10.7034 13.6725L12.5139 11.8333L14.3245 13.6725L12.5139 15.5117ZM16.5469 17.81C16.1178 18.2458 15.2426 18.3126 14.7449 17.7897L13.8496 16.8715L13.8096 16.8338L15.6259 14.9946L16.6156 15.9999C17.0161 16.4822 16.9617 17.3946 16.5469 17.8101V17.81ZM15.6344 12.3389L13.8239 10.5055C13.8296 10.5055 15.6344 8.67214 15.6344 8.67214L17.4393 10.5055L15.6344 12.3389ZM21.1291 11.6038L20.0537 10.5054L21.1348 9.40428C22.116 8.78255 23.1542 9.6077 23.1942 10.4677C23.2256 11.3394 22.136 12.2487 21.1291 11.6038Z" fill="#4F4F50"/>
                                    </svg> Видео
                                </span>
                                <span><?php the_title()?></span>
                            </a>
                        </div>
                    <?php endif;?>
                <?php endwhile;?>
                <a href="#" class="one-article orange-fon-article">
                    <div class="image-article">
                        <img src="<?php echo get_template_directory_uri(); ?>/assets/img/png/article-right.png" alt="Скоро выйдет новый материал">
                    </div>
                    <div class="text-article">
                        <span>Скоро выйдет новый материал!</span>
                    </div>
                </a>

            </div>
        </div>
    </section>
    <?php wp_reset_postdata(); ?>
    <section class="medications">
        <div class="wrapper nurofen-page">
            <div class="sub-title">Препараты</div>
            <div class="cards-medication-nurofen">
                <div class="left-block-nurof">
                    <div class="block-one">
                        <div class="sub-title">Нурофен<sup>®1</sup></div>
                        <span class="info-about-nurof">Ибупрофен, 200 мг, таблетки,<br> покрытые оболочкой </span>
                        <ul>
                            <li><span>Против <br>жара, боли <br>и воспаления</span></li>
                            <li><span>От боли и жара<br> при простуде<br> и гриппе</span></li>
                            <li><span>С 6 лет</span></li>
                        </ul>
                        <div class="nurf-grey"><img src="<?php echo get_template_directory_uri(); ?>/assets/img/png/nurf-grey.png" alt=""></div>
                    </div>
                    <div class="block-one">
                        <div class="sub-title">Нурофен<sup>®</sup> Экспресс<sup>2</sup> </div>
                        <span class="info-about-nurof">Ибупрофен, 200 мг, капсулы <br>с жидким действующим веществом </span>
                        <ul>
                            <li><span>Тройное действие:<br> против жара, боли <br>и воспаления</span></li>
                            <li><span>Быстрее<sup>6</sup>, чем<br> обычные таблетки<sup>*</sup></span></li>
                            <li><span>Активен уже через <br>10 минут<sup>4</sup></span></li>
                            <li><span>С 12 лет</span></li>
                        </ul>
                        <div class="nurf-small"><img src="<?php echo get_template_directory_uri(); ?>/assets/img/png/nurf-green-red-small.png" alt=""></div>
                    </div>
                </div>
                <div class="right-block-nurof">
                        <div class="block-one">
                        <div class="sub-title"> Нурофен<sup>®</sup> Экспресс Форте<sup>3</sup></div>
                        <span class="info-about-nurof">Ибупрофен, 400 мг, капсулы с жидким действующим веществом</span>
                        <ul>
                            <li><span>Тройное действие: против жара,<br> боли и воспаления</span></li>
                            <li><span>Двойная доза действующего вещества<sup>5</sup></span></li>
                            <li><span>Быстрее<sup>7</sup> чем обычные таблетки<sup>* </sup></span></li>
                            <li><span>с 12 лет</span></li>
                        </ul>
                        <div class="nurf-left"><img src="<?php echo get_template_directory_uri(); ?>/assets/img/png/nurf-green-red-big.png" alt=""></div>
                    </div>
                </div>
                    
            </div>

        </div>
    </section>
    <section class="Telegram">
        <div class="wrapper">
            <div class="text-tg">
                <div class="title">Подписывайтесь<br> на наш Telegram-канал ShamollashStop</div>
                <a href="#" class="button tg">
                    Подписаться 
                    <svg width="60" height="60" viewBox="0 0 60 60" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <circle cx="30" cy="30" r="30" fill="#263043"/>
                        <path d="M35.6259 12C35.753 12.0255 35.8675 12.0585 35.8721 12.2163C35.9469 14.784 37.1579 17.2594 38.0863 19.614C38.509 20.6733 38.8711 21.7556 39.171 22.8558C41.7769 23.4663 44.3423 24.8359 46.9141 25.6315C47.6362 25.8619 48.3795 26.019 49.1333 26.1003C49.3791 26.1266 49.7951 26.0859 49.9531 26.1959C50.001 26.2777 49.9995 26.271 50 26.3656C49.938 26.538 49.6194 26.6751 49.4683 26.7816C47.4402 28.2097 45.946 30.4587 44.4017 32.3698C43.7542 33.1745 43.0622 33.9421 42.3284 34.6693C43.0883 37.2945 43.2013 40.0335 43.7768 42.6958C43.9635 43.5599 44.2289 44.4083 44.6361 45.1956C44.7232 45.364 44.8016 45.5063 44.8126 45.6984C44.6676 45.9781 44.1095 45.5444 43.909 45.4564C42.3765 44.7829 40.7022 44.5317 39.0566 44.297C37.2365 44.0376 35.4533 43.8076 33.6788 43.3081C31.796 45.2425 29.5476 46.6899 27.5402 48.4784C26.9919 48.9669 26.546 49.4441 26.088 50.017C25.8985 50.2539 25.5692 50.8414 25.3839 51C25.2906 50.9775 25.2828 50.9765 25.1976 50.935C25.1031 50.8091 25.1036 50.0106 25.0645 49.7752C25.0035 49.4088 24.9514 49.0884 24.8595 48.723C24.2841 46.4335 23.1912 44.2871 22.4251 42.06C22.2824 41.645 21.8975 40.5468 21.8648 40.1346C21.4747 40.0883 20.4735 39.7454 20.0887 39.6147C18.259 38.9927 16.501 38.1787 14.6713 37.5455C13.9118 37.2748 13.1287 37.0752 12.3321 36.9493C11.9853 36.8956 11.6556 36.8991 11.3079 36.872C11.173 36.8615 11.057 36.8139 11 36.6845C11.0127 36.6064 11.081 36.5287 11.144 36.4823C11.666 36.0996 12.2035 35.7649 12.6687 35.3071C14.8772 33.1333 16.4539 30.5123 18.6794 28.3356C18.1459 26.4802 17.9389 24.6153 17.654 22.7134C17.4874 21.6011 17.3278 20.5401 17.0128 19.4568C16.8808 18.9888 16.7134 18.5315 16.5123 18.0888C16.4053 17.8573 16.0297 17.3584 16.2958 17.2045C16.5914 17.2274 17.5049 17.7324 17.9011 17.853C20.9986 18.7959 24.208 18.8229 27.3408 19.6805C28.6454 18.3397 30.1071 17.2299 31.5724 16.0781C32.7342 15.1602 33.8912 14.2455 34.8299 13.0908C35.0266 12.8491 35.4321 12.1611 35.6259 12ZM25.773 26.7699C25.8235 27.9265 26.0636 28.9492 26.5425 30.005C26.6137 30.1617 26.7835 30.4706 26.6202 30.5902C25.57 31.3591 24.7218 32.0957 24.0301 33.2415C25.1077 33.7635 25.9991 34.0437 27.1973 34.1667C27.3203 34.1793 27.7279 34.2284 27.7557 34.3538C27.8158 34.6258 27.8612 34.9986 27.8935 35.2769C27.9654 35.8969 28.403 37.5022 28.7655 37.9385L28.806 37.9469C29.8833 37.2435 30.6652 36.4276 31.4098 35.3847C31.5696 35.1608 32.3692 35.6124 32.5926 35.6963C33.4414 36.0151 34.3361 36.1955 35.2423 36.2306C35.2082 35.3176 35.023 34.4167 34.6939 33.5642C34.5822 33.2681 34.4475 32.9683 34.333 32.6755C34.2989 32.5878 34.3412 32.4591 34.4134 32.3918C34.6931 32.1313 35.0553 31.898 35.3509 31.6521C36.0055 31.1073 36.5206 30.4736 36.9842 29.7679C35.9932 29.2197 34.9139 28.9363 33.7967 28.8296C33.6332 28.814 33.2841 28.8025 33.2462 28.5964C33.0644 27.3604 32.8836 26.1469 32.243 25.034C31.1454 25.6495 30.3381 26.6372 29.5881 27.6162C29.4429 27.8057 28.5825 27.3628 28.358 27.2787C27.5313 26.9645 26.6572 26.7925 25.773 26.7699ZM31.6288 35.7019C31.0363 37.0104 30.4851 37.8863 29.3902 38.8535C30.321 40.033 31.6828 40.6517 33.0334 41.1921L33.1059 41.2087C33.2283 41.1302 33.4204 40.8329 33.5162 40.709C34.2654 39.7403 34.9697 38.5385 35.1567 37.3157C34.1337 37.077 33.4168 36.8326 32.5068 36.2843C32.3672 36.2004 31.7082 35.7378 31.6288 35.7019ZM20.7697 28.8941C21.2693 30.2048 21.7698 31.2765 22.7832 32.2966C22.9081 32.4138 23.0133 32.5177 23.1533 32.6172C23.8 31.8222 24.5805 31.2437 25.4852 30.7687C25.756 30.6266 26.0374 30.5073 26.3006 30.3689C25.7768 29.6772 25.3503 28.9171 25.0328 28.1098C24.9698 27.9515 24.6482 26.8249 24.6717 26.8498C23.1554 27.1805 21.9317 27.8854 20.7697 28.8941ZM34.7123 32.6218C35.5189 33.8093 36.0393 34.6966 36.3298 36.1436C36.5659 36.0932 36.7693 36.0489 37.0024 35.9831C38.4116 35.5249 39.0973 34.9858 40.2412 34.1087C39.7614 32.8912 39.2858 31.8115 38.3658 30.8388C38.2631 30.7304 37.9923 30.4666 37.8737 30.3873C36.798 31.5234 36.131 31.9663 34.7123 32.6218ZM25.8622 25.6919C26.8608 25.8617 27.7284 26.2383 28.5866 26.7659C28.7168 26.8459 29.2946 27.2479 29.3746 27.2777C29.4288 27.2151 29.4259 27.2118 29.4585 27.134C30.0093 25.9255 30.6073 25.0191 31.6265 24.1422C30.72 23.0843 29.5883 22.4305 28.3115 21.9331C28.1878 21.8849 28.0174 21.8228 27.9015 21.7628C26.8988 23.0379 26.1789 24.0327 25.8622 25.6919ZM36.4517 37.4321C36.4269 39.1208 35.7919 40.4483 34.9014 41.8225C36.5291 42.2908 38.1724 42.7153 39.7922 43.1914C41.113 43.5957 42.8391 44.1619 43.9799 44.9597C42.4257 42.6495 41.7738 38.8691 40.925 36.1963C40.9012 36.1211 40.8664 35.9187 40.8123 35.8964C39.5314 36.7763 38.0264 37.4101 36.4517 37.4321ZM23.5697 34.2033C23.4586 34.5667 23.3592 34.9164 23.295 35.2931C23.1334 36.2403 23.1617 37.6849 23.3972 38.6181C24.8116 38.8279 25.9183 38.9517 27.343 38.5723L27.7936 38.4328C27.3704 37.2645 27.2575 35.7969 27.4271 34.5621C26.1077 34.7279 24.8318 34.6577 23.5697 34.2033ZM17.093 18.1022C17.3986 18.6559 17.6457 19.0712 17.8944 19.67C18.8895 22.0658 19.4141 24.6396 20.1794 27.1186C21.1773 26.3956 22.3497 25.8704 23.5678 25.6651C23.9159 25.6064 24.2177 25.5942 24.5639 25.5603C24.6741 23.8042 25.1377 22.6143 26.1179 21.175C23.882 20.5157 21.3321 19.9307 19.1923 19.1178C18.7151 18.9345 18.2487 18.7245 17.7953 18.4886C17.6258 18.3991 17.2329 18.1606 17.093 18.1022ZM31.9768 22.4424C32.2588 22.7825 32.4417 23.0244 32.6774 23.4067C33.82 22.7637 35.0924 22.5023 36.3931 22.506C36.6597 22.5067 37.0108 22.5039 37.268 22.5519C37.1614 22.2272 37.0869 21.8616 37.0052 21.5277C36.4107 19.0934 35.6088 16.6855 35.4272 14.1717C35.4103 13.9357 35.4559 13.3864 35.41 13.1942C33.9347 15.8557 31.2382 18.128 29.145 20.3647C30.3123 20.959 31.0758 21.4455 31.9768 22.4424ZM35.1086 24.1907C34.364 24.2579 33.9414 24.3193 33.2183 24.5651C33.6824 25.9924 33.7375 26.9542 33.5864 28.4303C34.3932 28.3108 35.3693 28.3317 36.1741 28.4603C36.6633 28.5433 36.9781 28.6268 37.4501 28.7843C37.8189 27.6357 37.9019 26.6665 37.7774 25.4661C37.7406 25.1107 37.6676 24.7094 37.6389 24.3655C37.308 24.3413 36.9563 24.279 36.622 24.2404C36.0947 24.1795 35.6382 24.1748 35.1086 24.1907ZM39.4728 24.7552C39.6777 26.3042 39.3386 27.959 38.6106 29.335C40.0137 30.203 40.9471 31.386 41.6483 32.8654C41.9583 32.5563 42.2771 32.261 42.5945 31.9599C43.3616 31.2319 44.0867 30.4488 44.8564 29.7246C46.0961 28.5817 47.335 27.3285 48.8825 26.5796C45.6775 26.6841 42.5566 25.3863 39.4728 24.7552ZM23.7615 40.4716C24.4341 43.3961 25.6869 46.879 25.588 49.8402C25.8327 49.3901 25.9883 49.1132 26.2858 48.6931C27.2714 47.1914 29.0445 45.5331 30.3176 44.2331C30.8158 43.7244 31.3744 43.1213 31.8729 42.6301C30.5179 41.9646 29.3174 41.1202 28.4887 39.8306C28.4558 39.7794 28.364 39.6203 28.3124 39.6106C26.5475 40.478 25.6441 40.5066 23.7615 40.4716ZM19.3618 30.1413C18.6232 30.8293 17.8988 31.5323 17.1891 32.2503C15.9457 33.4848 13.7295 35.6833 12.1427 36.4069C13.8479 36.4084 14.9129 36.578 16.5931 36.9836C18.2222 37.3774 19.9168 37.8236 21.5463 38.2468C21.5207 38.082 21.5144 37.9316 21.5068 37.7663C21.4385 36.2866 21.7177 34.9927 22.3973 33.6683C21.231 32.912 20.5407 32.1723 19.8045 30.9866C19.6649 30.7616 19.4822 30.3187 19.3618 30.1413Z" fill="#FEFEFE"/>
                    </svg>
                </a>
            </div>
            <div class="image-phone">
                <img src="<?php echo get_template_directory_uri(); ?>/assets/img/png/Phone.png" alt="">
            </div>
            <span class="phone-text">Отсканируйте, чтобы присоединиться</span>
            
        </div>
    </section>

    <section class="info">
        <div class="wrapper">
            <span class="tag">*Обычные таблетки – Нурофен® в форме таблеток, покрытых оболочкой, 200 мг, DV/X 03693/11/17</span>
            <div class="list_with_recomend">
                <ol class="streprils-page">
                    <li>Согласно листку-вкладышу  Нурофен®, таблетки, покрытые оболочкой, 200 мг, DV/X 03693/11/17.</li>
                    <li>Инструкция по медицинскому применению Нурофен® Экспресс, капсулы. Фарм. группа: НПВП. DV/X 03942/01/18</li>
                    <li>Инструкция по медицинскому применению Нурофен® Экспресс Форте, капсулы. Фарм. группа: НПВП. DV/X 11037/08/25</li>
                    <li>После приема 2 капсул препарата натощак ибупрофен обнаруживается в плазме крови через 10 минут, максимальная концентрация (Сmax) ибупрофена в плазме крови достигается через 30-40 минут, что в два раза быстрее, чем после приема эквивалентной дозы препарата Нурофен®, в лекарственной форме таблетки, покрытые оболочкой 200 мг. Инструкция по медицинскому применению Нурофен® Экспресс, капсулы. Фарм. группа: НПВП. DV/X 03942/01/18.</li>
                    <li>Нурофен® Экспресс Форте содержит в составе 400,00 мг ибупрофена, что в 2 раза больше, чем в составе Нурофен® Экспресс. Инструкция по медицинскому применению Нурофен® Экспресс, капсулы. Фарм. группа: НПВП. DV/X 03942/01/18. Инструкция по медицинскому применению Нурофен® Экспресс Форте, капсулы. Фарм. группа: НПВП. DV/X 11037/08/25</li>
                    <li>Максимальная концентрация ибупрофена в плазме крови достигается быстрее, чем после приема эквивалентной дозы препарата Нурофен®, 200 мг. Инструкция по медицинскому применению Нурофен® Экспресс, капсулы, 200 мг, DV/X 03942/01/18 </li>
                    <li>Максимальная концентрация ибупрофена в плазме крови достигается быстрее, чем после приема эквивалентной дозы препарата Нурофен®, 200 мг. Инструкция по медицинскому применению Нурофен® Экспресс Форте, капсулы, 400 мг DV/X 11037/08/25</li>
                </ol>
                <span>ТОЛЬКО для медицинских и фармацевтических работников</span>
            </div>

        </div>
    </section>

</main>

<?php get_footer(); ?>